/* No comment provided by engineer. */
"%@ Help" = "مساعدة %@";

/* No comment provided by engineer. */
"About %@" = "حول %@";

/* No comment provided by engineer. */
"Bring All to Front" = "أحضر الكل للأمام";

/* No comment provided by engineer. */
"Capitalize" = "استفادة";

/* No comment provided by engineer. */
"Check Document Now" = "افحص المستند الان";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "افحص القواعد مع التهجئة";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "افحص التهجئة خلال الطباعة";

/* No comment provided by engineer. */
"Close" = "إغلاق";

/* No comment provided by engineer. */
"Copy" = "نسخ";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "تصحيح التهجئى تلقائيا";

/* No comment provided by engineer. */
"Cut" = "قص";

/* No comment provided by engineer. */
"Data Detectors" = "مكتشفي البيانات";

/* No comment provided by engineer. */
"Delete" = "حذف";

/* No comment provided by engineer. */
"Edit" = "تحرير";

/* No comment provided by engineer. */
"Find" = "ايجاد";

/* No comment provided by engineer. */
"Find and Replace..." = "ايجاد و استبدال";

/* No comment provided by engineer. */
"Find Next" = "ايجاد التالي";

/* No comment provided by engineer. */
"Find Previous" = "ايجاد السابق";

/* No comment provided by engineer. */
"Find..." = "ايجاد...";

/* No comment provided by engineer. */
"Help" = "مساعدة";

/* No comment provided by engineer. */
"Hide %@" = "مساعدة %@";

/* No comment provided by engineer. */
/* "Hide Others" = "Hide Others"; */

/* No comment provided by engineer. */
/* "Jump to Selection" = "Jump to Selection"; */

/* No comment provided by engineer. */
/* "Make Lower Case" = "Make Lower Case"; */

/* No comment provided by engineer. */
/* "Make Upper Case" = "Make Upper Case"; */

/* No comment provided by engineer. */
/* "Minimize" = "Minimize"; */

/* No comment provided by engineer. */
/* "Paste" = "Paste"; */

/* No comment provided by engineer. */
/* "Paste and Match Style" = "Paste and Match Style"; */

/* No comment provided by engineer. */
/* "Preferences..." = "Preferences..."; */

/* No comment provided by engineer. */
/* "Quit %@" = "Quit %@"; */

/* No comment provided by engineer. */
/* "Redo" = "Redo"; */

/* No comment provided by engineer. */
/* "Select All" = "Select All"; */

/* No comment provided by engineer. */
/* "Services" = "Services"; */

/* No comment provided by engineer. */
/* "Show All" = "Show All"; */

/* No comment provided by engineer. */
/* "Show Spelling and Grammar" = "Show Spelling and Grammar"; */

/* No comment provided by engineer. */
/* "Show Substitutions" = "Show Substitutions"; */

/* No comment provided by engineer. */
/* "Smart Copy/Paste" = "Smart Copy/Paste"; */

/* No comment provided by engineer. */
/* "Smart Dashes" = "Smart Dashes"; */

/* No comment provided by engineer. */
/* "Smart Links" = "Smart Links"; */

/* No comment provided by engineer. */
/* "Smart Quotes" = "Smart Quotes"; */

/* No comment provided by engineer. */
/* "Speech" = "Speech"; */

/* No comment provided by engineer. */
/* "Spelling and Grammar" = "Spelling and Grammar"; */

/* No comment provided by engineer. */
/* "Start Speaking" = "Start Speaking"; */

/* No comment provided by engineer. */
/* "Stop Speaking" = "Stop Speaking"; */

/* No comment provided by engineer. */
/* "Substitutions" = "Substitutions"; */

/* No comment provided by engineer. */
/* "Text Replacement" = "Text Replacement"; */

/* No comment provided by engineer. */
/* "Transformations" = "Transformations"; */

/* No comment provided by engineer. */
/* "Undo" = "Undo"; */

/* No comment provided by engineer. */
/* "Use Selection for Find" = "Use Selection for Find"; */

/* No comment provided by engineer. */
/* "Window" = "Window"; */

/* No comment provided by engineer. */
/* "Zoom" = "Zoom"; */

